let menus = [
    {
        id: 1,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 10,
        category: 'صبحانه'
    },

    {
        id: 2,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 32,
        category: 'صبحانه'
    },

    {
        id: 3,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 16,
        category: 'صبحانه'
    },

    {
        id: 4,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 78,
        category: 'صبحانه'
    },

    {
        id: 5,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 59,
        category: 'ناهار'
    },

    {
        id: 6,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 45,
        category: 'ناهار'
    },

    {
        id: 7,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 95,
        category: 'ناهار'
    },

    {
        id: 8,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 117,
        category: 'ناهار'
    },

    {
        id: 9,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 235,
        category: 'شام'
    },

    {
        id: 10,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 98,
        category: 'شام'
    },

    {
        id: 11,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 73,
        category: 'شام'
    },

    {
        id: 12,
        title: 'لورم ایپسوم متن ساختگی با تولید',
        desc: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        price: 459,
        category: 'شام'
    },
]

export default menus